{
	"routes": {
		"home": "12,000-Year Cycle",
		"countries": "Climate Catastrophe Countries",
		"actions": "What to Do?",
		"settings": "Settings",
		"language": "Language",
		"privacy": "Privacy Policy",
		"contact": "Contact Us",
		"report": "Report Bug",
		"rules": "Safety Rules",
		"earthquake": "Earthquake",
		"flood": "Flood",
		"volcanic": "Volcanic Eruption",
		"tsunami": "Tsunami",
		"fires": "Fire",
		"hurricane": "Hurricane",
		"thunderstorm": "Storm",
		"drought": "Drought",
		"tornado": "Tornado",
		"solar": "Solar Activity",
		"firstAid": "First Aid",
		"suitcase": "Emergency Backpack",
		"share": "Share the App"
	},
	"settings": {
		"preferences": "Preferences",
		"language": "Language",
		"privacy": "Privacy Policy",
		"resources": "Resources",
		"contactUs": "Contact Us",
		"reportBug": "Report Bug",
		"version": "App Version"
	},
	"contactUs": {
    "title": "Contact Us",
    "info": "We are always happy to help! If you have any questions, suggestions, or need support, you can fill out the contact form. We will get back to you as soon as possible.",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "messageSent": "Your message has been sent successfully. Thank you for your feedback!"
	},
	"reportBug": {
    "title": "Report a Bug",
    "info": "We strive to make our app as good as possible, and your feedback is very important to us. If you encounter a bug or issue with the app, please let us know. This will help us address the problems quickly and improve your experience.",
    "step-1": "Describe the Issue:",
    "step-1-info": "Please provide a detailed description of the problem you encountered. Specify what happened and under what conditions the error occurred.",
    "step-2": "Steps to Reproduce:",
    "step-2-info": "If possible, describe the steps to reproduce the bug. This will help our team identify and fix the issue more efficiently.",
    "contactsTitle": "Contact Information",
    "contactsText": "If you would like us to contact you for further details or to provide information about the status of the bug fix, please provide your email.",
    "messageSent": "Your message has been sent successfully. Thank you for your cooperation and for helping us improve our app!"
	},
	"privacy": {
		"title-1": "Privacy Policy for 12000 Cycle App",
		"updated": "Last updated: {{date}}",
		"title-2": "Introduction",
		"text-1": "Welcome to the 12000 Cycle app. We value your privacy and are committed to protecting your personal information. This Privacy Policy outlines how we collect, use, and protect your information when you use our app.",
		"title-3": "Information We Collect",
		"heading-1": "Personal Information:",
		"text-2": "We may collect personal information that you provide to us directly, such as your name, email address, and phone number, when you register or contact us for support.",
		"heading-2": "Usage Data:",
		"text-3": "We automatically collect certain information about your device, including information about your usage of the App, such as the pages viewed, the time spent on the App, and the links clicked.",
		"heading-3": "Location Data:",
		"text-4": "With your permission, we may collect and process information about your actual location to provide location-based services.",
		"title-4": "How We Use Your Information",
		"text-5": "We use the information we collect for the following purposes:",
		"list-1": "To Provide and Improve the App: We use your information to operate and improve the App's features and user experience.",
		"list-2": "To Communicate with You: If you provide your email address, we may use it to send you updates, respond to inquiries, or provide customer support.",
		"list-3": "For Analytics: We use non-personal information to understand how users interact with the app and to make improvements.",
		"title-5": "Sharing Your Information",
		"text-6": "We do not share your personal information with third parties except in the folowing circumstances:",
		"list-4": "With your consent.",
		"list-5": "For external processing with trusted partners who adhere to our privacy policy.",
		"list-6": "For legal reasons if we are required to disclose by law or in response to valid requests by public authorities.",
		"title-6": "Security",
		"text-7": "We implement reasonable security measures to protect your information from unauthorized access or disclosure. However, please be aware that no data transmission over the internet or method of electronic storage is 100% secure.",
		"title-7": "Your Data Protection Rights",
		"text-8": "Depending on your location, you may have the following rights regarding your personal information:",
		"list-7": "The right to access - You have the right to request copies of your personal information.",
		"list-8": "The right to rectification - You have the right to request that we correct any information you believe is inaccurate or complete information you believe is incomplete.",
		"list-9": "The right to erasure - You have the right to request that we erase your personal information, under certain conditions.",
		"list-10": "The right to restrict processing - You have the right to request that we restrict the processing of your personal information, under certain conditions.",
		"list-11": "The right to object to processing - You have the right to object to our processing of your personal information, under certain conditions.",
		"list-12": "The right to data portability - You have the right to request that we transfer the data that we have collected to another organization, or directly to you, under certain conditions.",
		"title-8": "Changes to This Privacy Policy",
		"text-9": "We may update our Privacy Policy from time to time. Thus, you are adviced to review this page periodicaly for any changes. We wil norify you of any changes by posting the new Privacy Policy on this page. These changes are effective immediately after that are posted on this page.",
		"title-9": "Contact Us",
		"text-10": "If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at:",
		"email": "Email: {{email}}"
	},
	"common": {
		"rulesWarningTitle": "Important!",
		"rulesWarningText": "All the provided recommendations are general in nature and are intended to ensure your safety in case of an emergency. However, it is important to remember that each situation is unique, and you should act according to the specific circumstances.",
		"rulesHelpTitle": "Help others if possible.",
		"rulesHelpText": "If you are safe and able to help others, do so!",
		"soon": "Soon",
		"submit": "Submit",
		"shareText": "12000 Cycle | This app contains essential information on how to protect yourself from various disasters. Download it and be prepared for any natural threats!"
	},
	"home": {
		"title": "12,000-Year Cycle!",
		"text-1": "Volcanic eruptions, wildfires, earthquakes, floods, hurricanes — all of these are happening now due to changes in the core of our planet.",
		"text-2": "Our planet is heating up from within, and this is due to external cosmic influences on its core.",
		"text-3": "This external cosmic influence is cyclical. Right now, our entire galaxy is entering this cycle, meaning similar changes are occurring on all the planets in the Solar System.",
		"text-4": "This is something serious that will affect every person on Earth, and we are entering a period when the destructive power of natural disasters will increase dramatically.",
		"text-5": "If we do not address the problem now, it will be our end — the end of humanity and all life on our planet.",
		"text-6": "We have a chance of survival only if a global public demand is created for world leaders to establish conditions for the collaborative work of scientists and finding solutions to protect humanity from climate threats.",
		"text-7": "Find out what natural disasters might occur in your region and share this information with your loved ones and acquaintances. The more we know, the better prepared the community will be, and the greater our chances of survival.",
		"text-8": "Learn about the 12,000-year cycles yourself or watch the online forum",
		"forum": "«Global Crisis. There Is a Way Out»",
		"link": "https://rumble.com/v2jn6te-global-crisis.-there-is-a-way-out-international-online-forum.-april-22nd-20.html"
	},
	"actions": {
		"title": "How Can I Help?",
		"info": "There are many global problems, but two of the most dangerous for the survival of life on Earth stand out: the pollution of the world's oceans with microplastics and the impact of cosmic radiation on the Earth's core. These problems not only cause climate change but also threaten the future of humanity. Despite the complexity of these issues, they can be solved — and the solution depends on each of us. In this article, we will look at the steps that every person can take to help save the Earth from climate catastrophes.",
		"heading-1": "Problem 1: Microplastics in the World's Oceans",
		"text-1": "The world's oceans have long been a dumping ground for a huge amount of plastic. Microplastics are tiny plastic particles found in literally every drop of ocean water. These particles have a detrimental effect on the ocean's ecosystem and all its inhabitants, but the most alarming is that microplastics affect the ocean's ability to regulate the planet's temperature.",
		"text-2": "The ocean acts as a natural air conditioner, absorbing and dispersing excess heat. However, microplastics disrupt this process by reducing heat conductivity. This leads to our planet beginning to 'boil,' as the ocean can no longer remove excess heat.",
		"heading-2": "What Can Be Done:",
		"title-1": "Using Water from the Air",
		"text-3": "One possible solution to this problem is the collection and filtration of water from the air to remove microplastics. Technologies that allow moisture to be collected from the air already exist, and they can be adapted for water filtration. This is the most effective way to clean the ocean.",
		"title-2": "Spreading Information",
		"text-4": "Educate others about the harm of microplastics and how they can be avoided. The more people know about the problem, the greater the public support for solving it.",
		"heading-3": "Problem 2: Cosmic Radiation and Heating of the Earth's Core",
		"text-5": "The second serious problem is the impact of cosmic radiation on the Earth's core. Radiation penetrates deep into the Earth and gradually heats its core. This leads to an increase in geological processes such as volcanic activity and earthquakes.",
		"text-6": "To counter this, the efforts of scientists from around the world need to be united. A single scientific center needs to be created, where the best minds will work on finding solutions to this problem. This will require significant resources and international cooperation, which is impossible without broad public support.",
		"title-3": "Creating Public Demand",
		"text-7": "The most important step that every person can take is to create public demand for solving this problem. The authorities of different countries rarely manage to agree on complex issues, but under public pressure, they will be forced to do so.",
		"title-4": "Education and Information Dissemination",
		"text-8": "Talk about the problem with those around you, participate in public discussions, and spread information about the need for international scientific cooperation. An informed society can exert powerful pressure on the authorities and speed up the decision-making process.",
		"heading-4": "Use Social Media",
		"text-9": "The internet is a platform for communicating with millions of like-minded people. It is the fastest and most effective tool for informing a large number of people in a very short time. There are many channels that talk about climate issues. Even a simple repost of such content is already a contribution to the good of the planet. By spreading information, you help inform people and create public demand for solving these important issues.",
		"heading-5": "Conclusion",
		"text-10": "Both problems — microplastics in the ocean and cosmic radiation — require immediate and decisive action. Their solution is only possible with the active participation of each person. Creating public demand for solving these issues is the key to success. It is important that each of us realizes our responsibility for the future of the planet and takes steps to save it. Only together can we preserve the Earth for future generations!"
	},
	"countries": {
    "title": "Countries of Climate Catastrophe",
    "subtitle": "Attention",
    "info": "Below is a list of countries that will be the first to suffer from massive cataclysms. According to scientists' forecasts, by 2029, life in most parts of these countries will become impossible.",
    "usa": "United States of America",
    "china": "China",
    "japan": "Japan",
    "india": "India",
    "russia": "Russia",
    "gb": "United Kingdom",
    "italy": "Italy",
    "arabia": "Countries of the Arabian Peninsula"
	},
	"drought": {
		"title": "Drought",
		"subtitle": "Safety Rules",
		"info": "These points will help you effectively manage drought and minimize its impact on life and the environment.",
		"heading-1": "Monitor Warnings:",
		"text-1": "Pay attention to messages from local authorities and meteorologists about current conditions and forecasts.",
		"heading-2": "Reduce Water Usage:",
		"text-2": "Use water sparingly. Limit watering plants, taking showers, and doing laundry.",
		"heading-3": "Maintain Water Supplies:",
		"text-3": "Store enough water for drinking and hygiene needs. Use containers for water storage.",
		"heading-4": "Use Water-Saving Technologies:",
		"text-4": "Install water-saving devices on faucets and showerheads. Repair leaks in pipes.",
		"heading-5": "Follow Watering Guidelines:",
		"text-5": "Water plants in the early morning or evening when evaporation is minimal. Use drip irrigation methods.",
		"heading-6": "Protect Water Sources:",
		"text-6": "Protect water sources from contamination and monitor their preservation.",
		"heading-7": "Maintain Plant Health:",
		"text-7": "Use mulch to retain moisture in the soil. Choose drought-resistant plants for planting.",
		"heading-8": "Avoid Using Water for Non-Essential Needs:",
		"text-8": "Limit water use for cleaning outdoor surfaces and other non-essential tasks.",
		"heading-9": "Follow Local Restrictions and Recommendations:",
		"text-9": "Adhere to local authorities' guidelines regarding water use and conservation measures.",
		"heading-10": "Help the Community:",
		"text-10": "Share resources and information with neighbors and community members. Work together for effective resource management."
	},
	"earthquake": {
		"title": "Earthquake",
		"subtitle": "Stay calm, panic can lead to incorrect actions and injuries.",
		"info": "Typically, earthquakes last from a few seconds to a minute. Therefore, it is necessary to act immediately. Chances of survival increase significantly if you know what to do.",
		"heading-1": "On the lower floors of the building.",
		"text-1": "You should get outside as soon as possible.",
		"heading-2": "Above the 2nd floor.",
		"text-2": "Find shelter under a sturdy table, near a refrigerator, or another stable object to protect yourself from falling debris. Remember that the elevator and stairs are weak points in high-rise buildings. Once the tremors have subsided, it's better to go outside: the building may be damaged.",
		"heading-3": "Stay away from windows and glass.",
		"text-3": "Do not approach windows and exterior walls: there is a high likelihood of collapse.",
		"heading-4": "If you are outside.",
		"text-4": "Find an open space away from buildings, trees, streetlights, and power lines.",
		"heading-5": "If you are in a vehicle.",
		"text-5": "Stop in a safe place, away from buildings, trees, and bridges. Stay in the vehicle until the shaking stops.",
		"heading-6": "Aftershocks are possible!",
		"text-6": "Powerful aftershocks may follow the initial strong earthquake. Therefore, do not enter buildings immediately after the shaking stops, as it could be life-threatening.",
		"heading-7": "Prepare an emergency backpack.",
		"text-7": "Keep water, food, medications, a flashlight, batteries, and communication devices handy.",
		"heading-8": "Check gas and electricity.",
		"text-8": "After the earthquake stops, check for gas leaks and electrical wiring damage. Turn off gas and electricity if necessary.",
		"heading-9": "Stay informed.",
		"text-9": "Use radio, television, or the internet to receive up-to-date information and instructions.",
		"heading-10": "Trapped Under Debris.",
		"text-10": "Rescuers will search for sounds. Signal with anything you have at hand."
	},
	"fires": {
		"title": "Fires",
		"subtitle": "Careful",
		"info": "Fires can start suddenly and spread quickly. Knowing basic safety measures can help protect you and your loved ones.",
		"heading-1": "Evacuate as quickly as possible:",
		"text-1": "Follow established evacuation routes, avoid elevators, and use stairs.",
		"heading-2": "Protect your airways:",
		"text-2": "Use wet cloths or masks to protect yourself from smoke.",
		"heading-3": "Stay low:",
		"text-3": "Smoke rises, so crawl or stay low to the ground.",
		"heading-4": "Close doors behind you:",
		"text-4": "Close doors along your evacuation route to slow the spread of fire and smoke.",
		"heading-5": "Assist those in need:",
		"text-5": "Help children, the elderly, and people with disabilities to exit the building.",
		"heading-6": "Avoid panic:",
		"text-6": "Remember that panic can lead to stampedes and injuries.",
		"heading-7": "Use fire extinguishers:",
		"text-7": "If it is safe and you have access to a fire extinguisher, attempt to put out small fires.",
		"heading-8": "Maintain a safe distance:",
		"text-8": "Stay away from the building or fire zone, even if the fire seems localized.",
		"heading-9": "Check on neighbors:",
		"text-9": "If it is safe, ensure your neighbors are safe and have evacuated.",
		"heading-10": "Do not return until officially cleared:",
		"text-10": "Do not enter the building until officials declare it safe.",
		"heading-11": "Prepare an emergency kit:",
		"text-11": "Keep water, food, medications, a flashlight, batteries, communication devices, and important documents ready for quick evacuation.",
		"heading-12": "Monitor your health:",
		"text-12": "Seek medical help if you have been affected by smoke or fire.",
		"heading-13": "Be prepared for extended evacuation:",
		"text-13": "Be ready for the possibility of spending significant time away from home.",
		"heading-14": "If you cannot leave the building:",
		"text-14": "Close doors and seal gaps with wet towels to prevent smoke from entering. Call emergency services and report the fire. Stay by a window and signal for help."
	},
	"flood": {
		"title": "Flood",
		"subtitle": "Careful",
		"info": "During a flood, water levels and the speed of water flow can change rapidly.",
		"heading-1": "Stay informed:",
		"text-1": "Listen to the radio, watch TV, or use the internet to get up-to-date information and flood warnings.",
		"heading-2": "Be prepared to evacuate:",
		"text-2": "If authorities recommend evacuation, go to a safe place immediately. Identify safe routes and evacuation locations in advance.",
		"heading-3": "Prepare an emergency kit:",
		"text-3": "Keep water, food, medications, a flashlight, batteries, communication devices, and important documents handy.",
		"heading-4": "Turn off electricity and gas:",
		"text-4": "Before leaving your home, turn off electricity and gas to avoid fires and explosions.",
		"heading-5": "Move to higher ground:",
		"text-5": "If you stay at home, move to the upper floors or the roof. Avoid basements and low-lying areas.",
		"heading-6": "Avoid flooded areas:",
		"text-6": "Do not attempt to cross water streams, as the water may be deeper and stronger than it appears. Avoid driving on flooded roads.",
		"heading-7": "Do not use tap water for drinking:",
		"text-7": "The water may be contaminated. Use only water from reliable sources or pre-boiled water.",
		"heading-8": "Watch over children and pets:",
		"text-8": "Keep children and pets under constant supervision to prevent them from entering dangerous areas."
	},
	"hurricane": {
    "title": "Hurricane",
		"subtitle": "Stay informed",
    "info": "Stay informed and prepare to ensure your safety during a hurricane.",
    "heading-1": "Monitor Warnings:",
    "text-1": "Listen to the radio, watch television, or use the internet to receive up-to-date information and warnings about the approaching hurricane.",
    "heading-2": "Prepare an Emergency Kit:",
    "text-2": "Keep water, food, medications, a flashlight, batteries, communication devices, and important documents on hand.",
    "heading-3": "Secure Outdoor Items:",
    "text-3": "Remove or secure outdoor items such as furniture, toys, and tools to prevent them from being blown away by the wind.",
    "heading-4": "Close Windows and Doors:",
    "text-4": "Close all windows and doors. Use shutters or special hurricane blinds for added protection.",
    "heading-5": "Turn Off Electricity and Gas:",
    "text-5": "Before the hurricane's impact becomes severe, turn off electricity and gas to prevent fires and explosions.",
    "heading-6": "Move to a Safe Location:",
    "text-6": "If you are in an evacuation zone, immediately move to a safe place. Determine safe evacuation routes and locations in advance.",
    "heading-7": "Stay Indoors:",
    "text-7": "If evacuation is not possible, stay inside your home, in the center of the building, away from windows and exterior walls.",
    "heading-8": "Use Communication Devices:",
    "text-8": "Keep in touch with family and friends to let them know your location and status.",
    "heading-9": "Avoid Flooded Areas:",
    "text-9": "Do not attempt to cross floodwaters, as the water may be deeper and stronger than it appears.",
    "heading-10": "Stay Updated:",
    "text-10": "Continue to listen to the radio or use the internet for up-to-date information and instructions from local authorities.",
    "heading-11": "Do Not Go Outside Until the Hurricane Has Passed:",
    "text-11": "Even if it seems that the hurricane has calmed, do not go outside until you receive official confirmation that the threat has passed."
	},
	"tornado": {
		"title": "Tornado",
		"subtitle": "Careful",
		"info": "Tornadoes and hurricanes are now appearing in regions where they never existed before, causing significant economic losses.",
		"title-1": "If you are caught indoors:",
		"heading-1": "Seek an interior shelter.",
		"text-1": "Go to the basement or the most interior room on the lowest floor, away from windows.",
		"heading-2": "Protect yourself.",
		"text-2": "Cover yourself with mattresses, blankets, or pillows to shield yourself from flying debris.",
		"heading-3": "Stay away from windows.",
		"text-3": "Close all doors and windows and stay away from glass. Do not use the elevator.",
		"title-2": "If you are caught in a car/on the road:",
		"heading-4": "Seek shelter.",
		"text-4": "Immediately find a nearby building for shelter.",
		"heading-5": "Leave the car.",
		"text-5": "If there is no time or possibility to find a building, get out of the car and lie in a ditch or low-lying area, covering your head with your hands.",
		"heading-6": "Do not hide under bridges.",
		"text-6": "This is not a safe place and may increase the danger due to wind funneling.",
		"title-3": "If you are caught in an open field:",
		"heading-7": "Lie down on the ground.",
		"text-7": "Find the lowest point, lie face down, and cover your head with your hands.",
		"heading-8": "Avoid trees and large objects.",
		"text-8": "They can be blown away by the wind and pose additional danger.",
		"heading-9": "Protect your head.",
		"text-9": "Use any available clothing or objects to shield your head from flying debris.",
		"title-4": "In all cases:",
		"text-10": "Lie on the ground and protect your head as much as possible.",
		"text-11": "Do not chase tornadoes – they are unpredictable and can change course abruptly.",
		"text-12": "Tornadoes are deceptive. It may seem like they are standing still, but they are actually moving towards you."
	},
	"solar": {
		"title": "Solar Activity and Geomagnetic Storms",
		"subtitle": "Be prepared",
		"info": "Be prepared for the impact of geomagnetic storms on electronics and health.",
		"heading-1": "Monitor Space Weather Forecasts:",
		"text-1": "Keep track of alerts and forecasts from meteorological and space agencies to stay informed about expected magnetic activity.",
		"heading-2": "Monitor Your Health:",
		"text-2": "Pay attention to your well-being. Reduce physical and psychological stress, avoid alcohol, and ensure you get adequate sleep.",
		"heading-3": "Avoid Prolonged Outdoor Exposure:",
		"text-3": "Limit time spent outdoors, particularly during geomagnetic storms, to minimize health impacts.",
		"heading-4": "Prepare an Emergency Kit:",
		"text-4": "Have a supply of water, food, and medications, as well as chargers and backup power sources in case of prolonged power outages.",
		"heading-5": "Follow Warnings and Instructions:",
		"text-5": "Adhere to guidance from local authorities and agencies providing information on the effects of solar activity and necessary precautions.",
		"heading-6": "Protect Your Documents and Data:",
		"text-6": "Create backups of important data and store them in a secure location to avoid losses in case of power interruptions or equipment malfunctions.",
		"heading-7": "Protect Electrical Networks and Equipment:",
		"text-7": "Use protective devices for electronics, such as voltage stabilizers and surge protectors, to prevent damage from magnetic disturbances."
	},
	"storm": {
		"title": "Storm",
		"info": "2024 was a record year for the number of abnormal precipitation and thunderstorms. During the first month of summer, many people died from direct lightning strikes.",
		"subtitle": "What to do? Where to hide? How to protect yourself?",
		"heading-1": "Find cover:",
		"text-1": "Enter the nearest building, avoid trees and metal structures.",
		"heading-2": "Avoid open areas:",
		"text-2": "Fields and hills are dangerous.",
		"heading-3": "Stay away from water:",
		"text-3": "Ponds and beaches are dangerous, water conducts electricity.",
		"heading-4": "Do not hide under trees:",
		"text-4": "High points attract lightning.",
		"heading-5": "Do not touch metal:",
		"text-5": "Metal objects attract lightning.",
		"heading-6": "Take the correct posture:",
		"text-6": "If there is nowhere to hide, squat down with your feet together, hug your knees and tilt your head down.",
		"heading-7": "Do not use electronics:",
		"text-7": "Phones can attract lightning.",
		"heading-8": "Beware of Wires:",
		"text-8": "Stay away from power lines and fallen wires."
	},
	"tsunami": {
		"title": "Tsunami",
		"subtitle": "Careful",
		"info": "Tsunamis can occur suddenly and pose a serious threat to coastal areas. Knowing basic safety measures can help you and your loved ones stay safe.",
		"heading-1": "Stay informed:",
		"text-1": "Listen to the radio, watch TV, or use the internet to get up-to-date information and warnings about the tsunami.",
		"heading-2": "Be prepared to evacuate:",
		"text-2": "If authorities recommend evacuation, go to a safe place immediately. Identify safe routes and evacuation locations in advance.",
		"heading-3": "Prepare an emergency kit:",
		"text-3": "Keep water, food, medications, a flashlight, batteries, communication devices, and important documents handy.",
		"heading-4": "Move to higher ground:",
		"text-4": "As quickly as possible, move to higher ground or inland, away from the coast.",
		"heading-5": "Avoid low-lying areas:",
		"text-5": "Low-lying areas near the sea can be especially dangerous during a tsunami. Try to avoid such areas.",
		"heading-6": "Do not return to the shore:",
		"text-6": "Even if it seems like the wave has receded, new waves may come in minutes or hours. Stay in a safe location until you receive confirmation from local authorities that the threat has passed.",
		"heading-7": "Stay on higher ground:",
		"text-7": "Do not leave the safe location until you receive official notification that the danger has passed.",
		"heading-8": "Watch for secondary waves:",
		"text-8": "Tsunamis can consist of multiple waves, which may arrive minutes or hours apart. The first wave is not always the strongest.",
		"heading-9": "Prepare for earthquakes:",
		"text-9": "Tsunamis often follow earthquakes. If you feel an earthquake, immediately move to higher ground."
	},
	"volcanic": {
		"title": "Volcanic Eruptions",
		"heading-1": "Stay informed:",
		"text-1": "Listen to the radio, watch TV, or use the internet to get up-to-date information and warnings about the volcanic eruption.",
		"heading-2": "Be prepared to evacuate:",
		"text-2": "If authorities recommend evacuation, go to a safe place immediately. Identify safe routes and evacuation locations in advance.",
		"heading-3": "Prepare an emergency kit:",
		"text-3": "Keep water, food, medications, a flashlight, batteries, communication devices, and important documents handy.",
		"heading-4": "Stay indoors:",
		"text-4": "If you cannot evacuate, stay inside your home, close windows and doors to prevent volcanic ash from entering.",
		"heading-5": "Use respiratory protection:",
		"text-5": "Wear masks or damp cloths to protect your respiratory system from volcanic ash and gas.",
		"heading-6": "Protect your eyes:",
		"text-6": "Use goggles or eye shields to prevent ash and small particles from entering your eyes.",
		"heading-7": "Avoid low-lying areas and gullies:",
		"text-7": "Lava and pyroclastic flows can move through low-lying areas and gullies. Try to stay on higher ground.",
		"heading-8": "Do not use your car:",
		"text-8": "Volcanic ash can damage the engine and clog the filters of your car. Use your car only if absolutely necessary.",
		"heading-9": "Protect equipment and life-support systems:",
		"text-9": "Seal and isolate all ventilation and air conditioning systems to prevent ash from entering.",
		"heading-10": "Stay informed:",
		"text-10": "Continue listening to the radio or using the internet for up-to-date information and instructions from local authorities."
	}
}