{
	"routes": {
		"home": "Цикл 12000 Лет",
		"countries": "Страны Климатической Катастрофы",
		"actions": "Что делать?",
		"settings": "Настройки",
		"language": "Язык",
		"privacy": "Политика конфиденциальности",
		"contact": "Свяжитесь с нами",
		"report": "Сообщить об ошибке",
		"rules": "Правила Безопасности",
		"earthquake": "Землетрясение",
		"flood": "Наводнение",
		"volcanic": "Вулканические Извержения",
		"tsunami": "Цунами",
		"fires": "Пожар",
		"hurricane": "Ураган",
		"thunderstorm": "Гроза",
		"drought": "Засуха",
		"tornado": "Торнадо",
		"solar": "Солнечная Активность",
		"firstAid": "Первая Помощь",
		"suitcase": "Тревожный Рюкзак",
		"share": "Поделиться Приложением"
	},
	"settings": {
		"preferences": "Предпочтения",
		"language": "Язык",
		"privacy": "Политика конфиденциальности",
		"resources": "Ресурсы",
		"contactUs": "Свяжитесь с нами",
		"reportBug": "Сообщить об ошибке",
		"version": "Версия"
	},
	"contactUs": {
		"title": "Свяжитесь с нами",
		"info": "Мы всегда рады помочь вам! Если у вас есть вопросы, предложения или вам нужна поддержка. Вы можете заполнить форму обратной связи. Мы свяжемся с вами в ближайшее время.",
		"name": "Имя",
		"email": "Почта",
		"message": "Сообщение",
		"messageSent": "Ваше сообщение успешно отправлено. Спасибо за обратную связь!"
	},
	"reportBug": {
		"title": "Сообщить об ошибке",
		"info": "Мы стремимся сделать наше приложение как можно лучше, и ваше мнение нам очень важно. Если вы столкнулись с ошибкой или проблемой в работе приложения, пожалуйста, сообщите нам об этом. Это поможет нам оперативно устранить неполадки и улучшить ваш опыт использования.",
		"step-1": "Описание проблемы:",
		"step-1-info": "Пожалуйста, подробно опишите проблему, с которой вы столкнулись. Укажите, что именно произошло, и при каких условиях возникла ошибка.",
		"step-2": "Шаги для воспроизведения:",
		"step-2-info": "Если возможно, опишите шаги, которые нужно выполнить, чтобы воспроизвести ошибку. Это поможет нашей команде быстрее выявить и исправить проблему.",
		"contactsTitle": "Контактная информация",
		"contactsText": "Если вы хотите, чтобы мы связались с вами для уточнения деталей или предоставления информации о статусе исправления ошибки, укажите ваш email",
		"messageSent": "Ваше сообщение успешно отправлено. Мы благодарны вам за сотрудничество и помощь в улучшении нашего приложения!"
	},
	"privacy": {
		"title-1": "Политика конфиденциальности для приложения 12000 Cycle",
		"updated": "Последнее обновление: {{date}}",
		"title-2": "Введение",
		"text-1": "Добро пожаловать в приложение 12000 Cycle. Мы ценим вашу конфиденциальность и обязуемся защищать вашу личную информацию. В этой Политике конфиденциальности описано, как мы собираем, используем и защищаем вашу информацию при использовании нашего приложения.",
		"title-3": "Информация, которую мы собираем",
		"heading-1": "Личная информация:",
		"text-2": "Мы можем собирать личную информацию, которую вы предоставляете нам напрямую, например, ваше имя, адрес электронной почты и номер телефона, когда вы регистрируетесь или обращаетесь к нам за поддержкой.",
		"heading-2": "Данные об использовании:",
		"text-3": "Мы автоматически собираем определенную информацию о вашем устройстве, включая информацию о вашем использовании приложения, такие как просмотренные страницы, время, проведенное в приложении, и нажатые ссылки.",
		"heading-3": "Данные о местоположении:",
		"text-4": "С вашего разрешения мы можем собирать и обрабатывать информацию о вашем фактическом местоположении для предоставления услуг, основанных на местоположении.",
		"title-4": "Как мы используем вашу информацию",
		"text-5": "Мы используем собранную информацию для следующих целей:",
		"list-1": "Для предоставления и улучшения приложения: Мы используем вашу информацию для работы и улучшения функций и пользовательского опыта приложения.",
		"list-2": "Для общения с вами: Если вы предоставили адрес электронной почты, мы можем использовать его для отправки вам обновлений, ответов на запросы или предоставления поддержки пользователям.",
		"list-3": "Для аналитики: Мы используем неперсонализированную информацию, чтобы понять, как пользователи взаимодействуют с приложением, и улучшить его.",
		"title-5": "Обмен вашей информацией",
		"text-6": "Мы не передаем вашу личную информацию третьим лицам, за исключением следующих случаев:",
		"list-4": "С вашего согласия.",
		"list-5": "Для внешней обработки с доверенными партнерами, которые соблюдают нашу политику конфиденциальности.",
		"list-6": "По юридическим причинам, если мы обязаны раскрыть информацию в соответствии с законом или в ответ на законные запросы государственных органов.",
		"title-6": "Безопасность",
		"text-7": "Мы реализуем разумные меры безопасности для защиты вашей информации от несанкционированного доступа или раскрытия. Однако, пожалуйста, учитывайте, что передача данных через интернет или методы электронного хранения не могут быть на 100% безопасными.",
		"title-7": "Ваши права на защиту данных",
		"text-8": "В зависимости от вашего местоположения у вас могут быть следующие права в отношении вашей личной информации:",
		"list-7": "Право на доступ - Вы имеете право запрашивать копии вашей личной информации.",
		"list-8": "Право на исправление - Вы имеете право запрашивать, чтобы мы исправили любую информацию, которую вы считаете неточной, или дополнили информацию, которую вы считаете неполной.",
		"list-9": "Право на удаление - Вы имеете право запрашивать удаление вашей личной информации при определенных условиях.",
		"list-10": "Право на ограничение обработки - Вы имеете право запрашивать ограничение обработки вашей личной информации при определенных условиях.",
		"list-11": "Право возражать против обработки - Вы имеете право возражать против обработки нами вашей личной информации при определенных условиях.",
		"list-12": "Право на переносимость данных - Вы имеете право запрашивать передачу данных, которые мы собрали, другой организации или напрямую вам при определенных условиях.",
		"title-8": "Изменения в этой Политике конфиденциальности",
		"text-9": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Поэтому вам рекомендуется периодически просматривать эту страницу для любых изменений. Мы уведомим вас о любых изменениях, разместив новую Политику конфиденциальности на этой странице. Эти изменения вступают в силу сразу после их публикации на этой странице.",
		"title-9": "Свяжитесь с нами",
		"text-10": "Если у вас есть вопросы или предложения по поводу нашей Политики конфиденциальности, не стесняйтесь обращаться к нам по адресу:",
		"email": "Электронная почта: {{email}}"
	},
	"common": {
		"rulesWarningTitle": "Важно!",
		"rulesWarningText": "Все приведенные рекомендации носят общий характер и предназначены для обеспечения вашей безопасности в случае чрезвычайной ситуации. Однако важно помнить, что каждая ситуация уникальна, и вы должны действовать в зависимости от конкретных обстоятельств.",
		"rulesWarning": "Важно! Все приведенные рекомендации носят общий характер и предназначены для обеспечения вашей безопасности в случае чрезвычайной ситуации. Однако важно помнить, что каждая ситуация уникальна, и вы должны действовать в зависимости от конкретных обстоятельств.",
		"rulesHelpTitle": "Помогите другим людям при возможности:",
		"rulesHelpText": "Если вы в безопасности и можете помочь другим, сделайте это!",
		"soon": "Скоро",
		"submit": "Отправить",
		"shareText": "Цыкл 12000 лет | Это приложение содержит важную информацию о том, как защитить себя от различных катастроф. Скачайте и будьте готовы к любым природным угрозам!"
	},
	"home": {
		"title": "Цикл 12 000 лет!",
		"text-1": "Извержения вулканов, лесные пожары, землетрясения, наводнения, ураганы — всё это происходит сейчас именно из-за изменений в ядре нашей планеты.",
		"text-2": "Наша планета нагревается изнутри, и это происходит из-за внешнего космического воздействия на её ядро.",
		"text-3": "Это внешнее космическое воздействие — циклично. И именно сейчас вся наша галактика входит в этот цикл, то есть подобные изменения происходят на всех планетах Солнечной системы.",
		"text-4": "Это — нечто серьёзное, то, что затронет каждого человека на планете, и сейчас мы вступаем в тот период времени, когда разрушительная сила стихийных бедствий будет многократно возрастать.",
		"text-5": "Если мы не решим проблему сейчас, это будет наш конец — конец человечества и всего живого на нашей планете.",
		"text-6": "У нас есть шанс на выживание только тогда, когда во всём мире будет создан общественный запрос к лидерам государств на создание условий для совместной работы учёных и поиска решений для защиты человечества от климатических угроз.",
		"text-7": "Узнайте, какие стихийные бедствия могут произойти в вашем регионе, и поделитесь этой информацией со своими близкими и знакомыми. Чем больше мы будем знать, тем лучше будет подготовлено сообщество, и тем большим станет шанс на наше выживание.",
		"text-8": "Изучите информацию о 12-тысячелетних циклах самостоятельно или посмотрите онлайн-форум",
		"forum": "«Глобальный кризис. Выход есть»",
		"link": "https://rumble.com/v33bw6t--.-.html"
	},
	"actions": {
		"title": "Чем я могу помочь?",
		"info": "В мире существует множество глобальных проблем, но среди них выделяются две наиболее опасные для существования жизни на Земле: загрязнение мирового океана микропластиком и воздействие космического излучения на ядро планеты. Эти проблемы не только вызывают изменения климата, но и ставят под угрозу будущее человечества. Несмотря на сложность этих вопросов, их решение возможно — и оно зависит от каждого из нас. В этой статье мы рассмотрим шаги, которые может предпринять каждый человек, чтобы помочь спасти Землю от климатических катастроф.",
		"heading-1": "Проблема 1: Микропластик в мировом океане",
		"text-1": "Мировой океан уже давно стал свалкой для огромного количества пластика. Микропластик — это мельчайшие частицы пластмассы, которые обнаруживаются буквально в каждой капле океанской воды. Эти частицы оказывают пагубное влияние на экосистему океана и всех его обитателей, но наиболее тревожным является то, что микропластик влияет на способность океана регулировать температуру планеты.",
		"text-2": "Океан действует как естественный кондиционер, поглощая и рассеивая избыточное тепло. Однако микропластик нарушает этот процесс, снижая проводимость тепла. Это приводит к тому, что наша планета начинает закипать, поскольку океан больше не успевает выводить избыточное тепло.",
		"heading-2": "Что можно сделать:",
		"title-1": "Использование воды из воздуха",
		"text-3": "Один из возможных путей решения этой проблемы — сбор и фильтрация воды из воздуха с целью извлечения микропластика. Технологии, позволяющие собирать влагу из воздуха, уже существуют, и их можно адаптировать для фильтрации воды. Это самый эффективный способ очищения океана.",
		"title-2": "Распространение информации",
		"text-4": "Обучайте окружающих о вреде микропластика и о том, как его можно избежать. Чем больше людей узнают о проблеме, тем больше будет общественная поддержка для её решения.",
		"heading-3": "Проблема 2: Космическое излучение и нагрев ядра Земли",
		"text-5": "Вторая серьёзная проблема — это воздействие космического излучения на ядро нашей планеты. Излучение проникает в глубины Земли и постепенно нагревает её ядро. Это приводит к усилению геологических процессов, таким как вулканическая активность и землетрясения.",
		"text-6": "Чтобы противостоять этому, необходимо объединение усилий учёных со всего мира. Необходимо создать единый научный центр, где лучшие умы будут работать над поиском решений этой проблемы. Это потребует значительных ресурсов и международного сотрудничества, что невозможно без широкой общественной поддержки.",
		"title-3": "Создание общественного запроса",
		"text-7": "Самый важный шаг, который может предпринять каждый человек, — это создать общественный запрос на решение этой проблемы. Власти разных стран редко могут договориться между собой по сложным вопросам, но под давлением общества они будут вынуждены это сделать.",
		"title-4": "Образование и распространение информации",
		"text-8": "Говорите о проблеме с окружающими, участвуйте в общественных обсуждениях и распространяйте информацию о необходимости международного научного сотрудничества. Образованное общество может оказать мощное давление на власти и ускорить процесс принятия решений.",
		"heading-4": "Использовать соцсети",
		"text-9": "Интернет — площадка для общения с миллионами единомышленников. Это быстрейший и действенный инструмент оповещения огромного количества людей за очень короткое время. Существует множество каналов, которые рассказывают о климатических проблемах. Даже простой репост такого контента — это уже вклад в благо планеты. Распространяя информацию, вы помогаете информировать людей и создаёте общественный запрос на решение этих важнейших вопросов.",
		"heading-5": "Заключение",
		"text-10": "Обе проблемы — микропластик в океане и космическое излучение — требуют немедленных и решительных действий. Их решение возможно только при активном участии каждого человека. Создание общественного запроса на решение этих вопросов — ключ к успеху. Важно, чтобы каждый из нас осознал свою ответственность за будущее планеты и предпринял шаги для её спасения. Только вместе мы сможем сохранить Землю для будущих поколений!"
	},
	"countries": {
		"title": "Страны Климатической Катастрофы",
		"subtitle": "Внимание",
		"info": "Ниже приведён список стран, которые первыми пострадают от масштабных катаклизмов. По прогнозам учёных, уже к 2029 году жизнь на большинстве территорий этих стран станет невозможной.",
		"usa": "Соединённые Штаты Америки",
		"china": "Китай",
		"japan": "Япония",
		"india": "Индия",
		"russia": "Россия",
		"gb": "Великобритания",
		"italy": "Италия",
		"arabia": "Страны Аравийского полуострова"
	},
	"drought": {
		"title": "Засуха",
		"subtitle": "Правила Безопасности",
		"info": "Эти пункты помогут эффективно справляться с засухой и минимизировать её воздействие на жизнь и окружающую среду.",
		"heading-1": "Следите за предупреждениями:",
		"text-1": "Обращайте внимание на сообщения от местных властей и метеорологов о текущих условиях и прогнозах.",
		"heading-2": "Сократите потребление воды:",
		"text-2": "Используйте воду экономно. Ограничьте полив растений, прием душа и стирку.",
		"heading-3": "Сохраняйте запасы воды:",
		"text-3": "Храните достаточное количество воды для питья и гигиенических нужд. Используйте контейнеры для хранения воды.",
		"heading-4": "Используйте водосберегающие технологии:",
		"text-4": "Установите устройства для экономии воды на краны и душевые лейки. Ремонтируйте утечки в трубах.",
		"heading-5": "Соблюдайте рекомендации по поливу:",
		"text-5": "Поливайте растения в утренние или вечерние часы, когда испарение минимально. Используйте методы капельного орошения.",
		"heading-6": "Защищайте источники воды:",
		"text-6": "Защищайте источники воды от загрязнений и следите за их сохранностью.",
		"heading-7": "Поддерживайте здоровье растений:",
		"text-7": "Используйте мульчу для сохранения влаги в почве. Выбирайте засухоустойчивые растения для посадки.",
		"heading-8": "Избегайте использования воды для несущественных нужд:",
		"text-8": "Ограничьте использование воды для чистки наружных поверхностей и других неотложных задач.",
		"heading-9": "Соблюдайте местные запреты и рекомендации:",
		"text-9": "Следуйте указаниям местных властей относительно использования воды и мероприятий по экономии воды.",
		"heading-10": "Помогайте сообществу:",
		"text-10": "Делитесь ресурсами и информацией с соседями и членами сообщества. Работайте вместе для эффективного управления ресурсами."
	},
	"earthquake": {
		"title": "Землетрясение",
		"subtitle": "Оставайтесь спокойными, паника может привести к неправильным действиям и травмам.",
		"info": "Как правило, землетрясения длятся от нескольких секунд до минуты. Поэтому действовать надо незамедлительно. Шансы на спасение значительно увеличиваются, если вы знаете, что делать.",
		"heading-1": "На нижних этажах здания:",
		"text-1": "Необходимо как можно скорее выбраться наружу.",
		"heading-2": "Выше 2-го этажа:",
		"text-2": "Найдите укрытие под крепким столом, возле холодильника или другим устойчивым предметом, чтобы защититься от падающих объектов. Помните, что лифт и лестница — слабые места многоэтажек. Когда подземные толчки стихли, лучше выбраться наружу: дом может быть поврежден.",
		"heading-3": "Держитесь подальше от окон и стекол:",
		"text-3": "Ни в коем случае не подходите к окнам и наружным стенам: велика вероятность их обрушения.",
		"heading-4": "Если вы на улице:",
		"text-4": "Найдите открытое пространство подальше от зданий, деревьев, уличных фонарей и проводов.",
		"heading-5": "Если вы в автомобиле:",
		"text-5": "Остановитесь в безопасном месте, подальше от зданий, деревьев и мостов. Оставайтесь в автомобиле до прекращения толчков.",
		"heading-6": "Возможны афтершоки!",
		"text-6": "За первым сильным землетрясением могут последовать мощные афтершоки. Поэтому не стоит сразу по окончанию тряски заходить в здания, это может стоит вам жизни.",
		"heading-7": "Подготовьте тревожный рюкзак:",
		"text-7": "Держите под рукой воду, продукты питания, медикаменты, фонарик, батарейки и средства связи.",
		"heading-8": "Проверьте газ и электричество:",
		"text-8": "После прекращения землетрясения проверьте утечки газа и повреждения электропроводки. При необходимости выключите газ и электричество.",
		"heading-9": "Следите за информацией:",
		"text-9": "Используйте радио, телевидение или интернет для получения актуальной информации и инструкций.",
		"heading-10": "Под завалами:",
		"text-10": "Спасатели будут искать по звукам. Подавайте сигнали всем, что есть под рукой."
	},
	"fires": {
		"title": "Пожар",
		"subtitle": "Осторожно",
		"info": "Пожары могут возникать внезапно и быстро распространяться. Знание основных мер безопасности поможет защитить себя и своих близких.",
		"heading-1": "Эвакуируйтесь как можно быстрее:",
		"text-1": "Следуйте установленным маршрутам эвакуации, избегайте лифтов, используйте лестницы.",
		"heading-2": "Защитите дыхательные пути:",
		"text-2": "Используйте влажные ткани или маски для защиты от дыма.",
		"heading-3": "Держитесь низко:",
		"text-3": "Дым поднимается вверх, поэтому двигайтесь ползком или согнувшись к полу.",
		"heading-4": "Закройте двери за собой:",
		"text-4": "Закрывайте двери на пути эвакуации, чтобы замедлить распространение огня и дыма.",
		"heading-5": "Помогите тем, кто нуждается:",
		"text-5": "Помогите детям, пожилым людям и людям с ограниченными возможностями покинуть здание.",
		"heading-6": "Избегайте паники:",
		"text-6": "Помните, что паника может привести к давке и травмам.",
		"heading-7": "Используйте огнетушители:",
		"text-7": "Если это безопасно и у вас есть доступ к огнетушителю, попытайтесь потушить небольшие очаги возгорания.",
		"heading-8": "Соблюдайте безопасное расстояние:",
		"text-8": "Держитесь подальше от здания или зоны пожара, даже если пожар кажется локализованным.",
		"heading-9": "Проверьте соседей:",
		"text-9": "Если это безопасно, проверьте, все ли ваши соседи в безопасности и эвакуировались ли они.",
		"heading-10": "Не возвращайтесь до официального разрешения:",
		"text-10": "Не входите в здание, пока официальные лица не сообщат, что это безопасно.",
		"heading-11": "Подготовьте экстренный комплект:",
		"text-11": "Держите под рукой воду, продукты питания, медикаменты, фонарик, батарейки, средства связи и документы на случай необходимости быстрой эвакуации.",
		"heading-12": "Следите за здоровьем:",
		"text-12": "Обратитесь за медицинской помощью, если вы пострадали от дыма или огня.",
		"heading-13": "Подготовьтесь к возможной длительной эвакуации:",
		"text-13": "Будьте готовы к тому, что вам может понадобиться провести значительное время вдали от дома.",
		"heading-14": "Если вы не можете покинуть помещение:",
		"text-14": "Закройте двери и уплотните щели влажными полотенцами, чтобы предотвратить попадание дыма. Немедленно позвоните в службу спасения и сообщите о пожаре. Оставайтесь у окна и подавайте сигналы спасателям."
	},
	"flood": {
		"title": "Наводнение",
		"subtitle": "Осторожно",
		"info": "Во время наводнения уровень воды и скорость течения воды могут быстро измениться.",
		"heading-1": "Следите за предупреждениями:",
		"text-1": "Слушайте радио, смотрите телевидение или используйте интернет, чтобы получать актуальную информацию и предупреждения о наводнении.",
		"heading-2": "Будьте готовы к эвакуации:",
		"text-2": "Если власти рекомендуют эвакуацию, немедленно отправляйтесь в безопасное место. Заранее определите безопасные маршруты и места для эвакуации.",
		"heading-3": "Подготовьте аварийный комплект:",
		"text-3": "Держите под рукой воду, продукты питания, медикаменты, фонарик, батарейки, средства связи и документы.",
		"heading-4": "Отключите электричество и газ:",
		"text-4": "Перед тем как покинуть дом, выключите электричество и газ, чтобы избежать пожаров и взрывов.",
		"heading-5": "Переместитесь на возвышенность:",
		"text-5": "Если вы остались дома, поднимитесь на верхние этажи или крышу. Избегайте подвалов и низких уровней.",
		"heading-6": "Избегайте затопленных зон:",
		"text-6": "Не пытайтесь переходить через водные потоки, так как вода может быть глубже и сильнее, чем кажется. Избегайте езды по затопленным дорогам.",
		"heading-7": "Не используйте питьевую воду из крана:",
		"text-7": "Вода может быть загрязнена. Используйте только воду из надежных источников или предварительно кипяченую.",
		"heading-8": "Следите за детьми и животными:",
		"text-8": "Держите детей и домашних животных под постоянным наблюдением, чтобы они не попали в опасные зоны."
	},
	"hurricane": {
		"title": "Ураган",
		"subtitle": "Будьте в курсе событий",
		"info": "Будьте в курсе событий и подготовьтесь, чтобы обеспечить свою безопасность во время урагана.",
		"heading-1": "Следите за предупреждениями:",
		"text-1": "Слушайте радио, смотрите телевидение или используйте интернет, чтобы получать актуальную информацию и предупреждения о приближающемся урагане.",
		"heading-2": "Подготовьте аварийный комплект:",
		"text-2": "Держите под рукой воду, продукты питания, медикаменты, фонарик, батарейки, средства связи и документы.",
		"heading-3": "Закрепите наружные предметы:",
		"text-3": "Уберите или закрепите все предметы на улице, такие как мебель, игрушки, инструменты, чтобы они не были унесены ветром.",
		"heading-4": "Закройте окна и двери:",
		"text-4": "Закройте все окна и двери, используйте ставни или специальные ураганные жалюзи для дополнительной защиты.",
		"heading-5": "Отключите электричество и газ:",
		"text-5": "Перед тем как ураган начнет сильно воздействовать, выключите электричество и газ, чтобы избежать пожаров и взрывов.",
		"heading-6": "Переместитесь в безопасное место:",
		"text-6": "Если вы находитесь в зоне эвакуации, немедленно отправляйтесь в безопасное место. Заранее определите безопасные маршруты и места для эвакуации.",
		"heading-7": "Оставайтесь внутри помещения:",
		"text-7": "Если эвакуация невозможна, оставайтесь внутри дома, в центре здания, подальше от окон и наружных стен.",
		"heading-8": "Используйте средства связи:",
		"text-8": "Поддерживайте связь с семьей и друзьями, чтобы сообщить им о своем местоположении и состоянии.",
		"heading-9": "Избегайте затопленных зон:",
		"text-9": "Не пытайтесь переходить через водные потоки, так как вода может быть глубже и сильнее, чем кажется.",
		"heading-10": "Следите за информацией:",
		"text-10": "Продолжайте слушать радио или использовать интернет для получения актуальной информации и инструкций от местных властей.",
		"heading-11": "Не выходите на улицу до окончания урагана:",
		"text-11": "Даже если кажется, что ураган утих, не выходите на улицу до получения официального уведомления, что угроза миновала."
	},
	"tornado": {
		"title": "Торнадо",
		"subtitle": "Осторожно",
		"info": "Торнадо и ураганы теперь проявляются в регионах, где их никогда не было, вызывая значительные экономические потери.",
		"title-1": "Торнадо застало тебя в помещении:",
		"heading-1": "Ищи внутреннее убежище.",
		"text-1": "Спустись в подвал или в самую внутреннюю комнату на нижнем этаже, подальше от окон.",
		"heading-2": "Защити себя.",
		"text-2": "Накройся матрасами, одеялами или подушками, чтобы защититься от летящих обломков.",
		"heading-3": "Держись подальше от окон.",
		"text-3": "Закрой все двери и окна и держись подальше от стекол. Не пользуйся лифтом.",
		"title-2": "Торнадо застало в автомобиле/на дороге:",
		"heading-4": "Ищи укрытие.",
		"text-4": "Немедленно найди близлежащее здание для укрытия.",
		"heading-5": "Оставь автомобиль.",
		"text-5": " Если нет времени или возможности найти здание, выйди из автомобиля и ляг в низину или кювет, прикрыв голову руками.",
		"heading-6": "Не прячься под мостами.",
		"text-6": "Это не безопасное место и может усилить опасность из-за усиления ветра.",
		"title-3": "Торнадо в поле:",
		"heading-7": "Ляг на землю.",
		"text-7": "Найди самую низкую точку, ляг на землю лицом вниз и прикрой голову руками.",
		"heading-8": "Избегай деревьев и крупных предметов.",
		"text-8": "Они могут быть снесены ветром и представляют дополнительную опасность.",
		"heading-9": "Защити голову.",
		"text-9": "Используй любую доступную одежду или предметы для защиты головы от летящих обломков.",
		"title-4": "Во всех случаях:",
		"text-10": "Ляг на землю и максимально защити голову.",
		"text-11": "Не гонись за торнадо – они непредсказуемы и могут резко изменить курс.",
		"text-12": "Торнадо обманчиво. Может показаться, что оно стоит на месте, но на самом деле движется прямо на тебя."
	},
	"solar": {
		"title": "Солнечная активность и магнитные бури",
		"subtitle": "Будьте готовы",
		"info": "Будьте готовы к влиянию магнитных бурь на электронику и здоровье.",
		"heading-1": "Следите за прогнозами магнитной погоды:",
		"text-1": "Следите за предупреждениями и прогнозами от метеорологических и космических агентств, чтобы быть в курсе ожидаемой магнитной активности.",
		"heading-2": "Следите за состоянием здоровья:",
		"text-2": "Будьте внимательны к своему самочувствию. Нужно снизить физическую и психологическую нагрузку, отказаться от употребления алкогольных напитков, также важен полноценный сон.",
		"heading-3": "Избегайте долгого пребывания на улице:",
		"text-3": "Сократите время, проведенное на улице, особенно в период магнитных бурь, чтобы снизить воздействие на здоровье.",
		"heading-4": "Подготовьте экстренный комплект:",
		"text-4": "Имейте при себе запас воды, еды и медикаментов, а также зарядные устройства и резервные источники энергии на случай длительного отключения электричества.",
		"heading-5": "Обратите внимание на предупреждения и инструкции:",
		"text-5": "Следуйте указаниям местных властей и служб, предоставляющим информацию о последствиях солнечной активности и необходимых мерах предосторожности.",
		"heading-6": "Защитите свои документы и данные:",
		"text-6": "Создайте резервные копии важных данных и храните их в безопасном месте, чтобы избежать потерь в случае перебоев с электричеством или сбоя в работе оборудования.",
		"heading-7": "Защитите электросети и оборудование:",
		"text-7": "Используйте защитные устройства для электроники, такие как стабилизаторы напряжения и сетевые фильтры, чтобы предотвратить повреждения из-за магнитных возмущений."
	},
	"storm": {
		"title": "Гроза",
		"info": "2024 год стал рекордным по количеству аномальных осадков и гроз. За первый месяц лета множество людей погибли от прямого попадания молнии в человека.",
		"subtitle": "Что делать? Где спрятаться? Как защитить себя?",
		"heading-1": "Найдите укрытие:",
		"text-1": "Войдите в ближайшее здание, избегайте деревьев и металлических конструкций.",
		"heading-2": "Избегайте открытых пространств:",
		"text-2": "Поля, холмы и возвышенности опасны.",
		"heading-3": "Не подходите к воде:",
		"text-3": "Водоемы и пляжи опасны, вода проводит электричество.",
		"heading-4": "Не прячьтесь под деревьями:",
		"text-4": "Высокие точки притягивают молнии.",
		"heading-5": "Не касайтесь металла:",
		"text-5": "Металлические предметы притягивают молнии.",
		"heading-6": "Примите правильную позу:",
		"text-6": "Если негде укрыться, присядьте на корточки, ноги вместе, обхватите колени и наклоните голову вниз.",
		"heading-7": "Не используйте электронику:",
		"text-7": "Телефоны могут притянуть молнию.",
		"heading-8": "Остерегайтесь проводов:",
		"text-8": "Держитесь подальше от линий электропередач и упавших проводов."
	},
	"tsunami": {
		"title": "Цунами",
		"subtitle": "Осторожно",
		"info": "Цунами могут возникать внезапно и представляют серьезную опасность для прибрежных районов. Знание основных мер безопасности поможет вам и вашим близким оставаться в безопасности.",
		"heading-1": "Следите за предупреждениями:",
		"text-1": "Слушайте радио, смотрите телевидение или используйте интернет, чтобы получать актуальную информацию и предупреждения о цунами.",
		"heading-2": "Будьте готовы к эвакуации:",
		"text-2": "Если власти рекомендуют эвакуацию, немедленно отправляйтесь в безопасное место. Заранее определите безопасные маршруты и места для эвакуации.",
		"heading-3": "Подготовьте аварийный комплект:",
		"text-3": "Держите под рукой воду, продукты питания, медикаменты, фонарик, батарейки, средства связи и документы.",
		"heading-4": "Переместитесь на возвышенность:",
		"text-4": "Как можно быстрее переместитесь на возвышенность или вглубь суши, вдали от побережья.",
		"heading-5": "Избегайте низменных участков:",
		"text-5": "Низменные участки поблизости от моря могут быть особенно опасны при цунами. Старайтесь избегать таких мест.",
		"heading-6": "Не возвращайтесь к берегу:",
		"text-6": "Даже если кажется, что волна отступила, новые волны могут прийти через несколько минут или часов. Оставайтесь в безопасном месте, пока не получите подтверждение от местных властей, что угроза миновала.",
		"heading-7": "Оставайтесь на возвышенности:",
		"text-7": "Не покидайте безопасное место до тех пор, пока не получите официального уведомления, что опасность миновала.",
		"heading-8": "Следите за вторичными волнами:",
		"text-8": "Цунами могут состоять из нескольких волн, которые могут приходить с интервалами в несколько минут или часов. Первая волна не всегда самая сильная.",
		"heading-9": "Подготовьтесь к землетрясениям:",
		"text-9": "Цунами часто следуют за землетрясениями. Если почувствуете землетрясение, немедленно двигайтесь на возвышенность."
	},
	"volcanic": {
		"title": "Вулканические извержения",
		"heading-1": "Следите за предупреждениями:",
		"text-1": "Слушайте радио, смотрите телевидение или используйте интернет, чтобы получать актуальную информацию и предупреждения о вулканическом извержении.",
		"heading-2": "Будьте готовы к эвакуации:",
		"text-2": "Если власти рекомендуют эвакуацию, немедленно отправляйтесь в безопасное место. Заранее определите безопасные маршруты и места для эвакуации.",
		"heading-3": "Подготовьте аварийный комплект:",
		"text-3": "Держите под рукой воду, продукты питания, медикаменты, фонарик, батарейки, средства связи и документы.",
		"heading-4": "Оставайтесь внутри помещения:",
		"text-4": "Если вы не можете эвакуироваться, оставайтесь внутри дома, закройте окна и двери, чтобы предотвратить попадание вулканического пепла.",
		"heading-5": "Используйте защиту для дыхательных путей:",
		"text-5": "Носите маски или влажные тканевые повязки, чтобы защитить дыхательные пути от вулканического пепла и газа.",
		"heading-6": "Защитите глаза:",
		"text-6": "Используйте очки или защитные экраны для глаз, чтобы предотвратить попадание пепла и мелких частиц.",
		"heading-7": "Избегайте низин и ущелий:",
		"text-7": "Лавы и пирокластические потоки могут двигаться по низинам и ущельям. Старайтесь находиться на возвышенностях.",
		"heading-8": "Не используйте автомобиль:",
		"text-8": "Вулканический пепел может повредить двигатель и блокировать фильтры автомобиля. Используйте автомобиль только в случае крайней необходимости.",
		"heading-9": "Защитите технику и системы жизнеобеспечения:",
		"text-9": "Закройте и изолируйте все системы вентиляции и кондиционирования воздуха, чтобы предотвратить попадание пепла.",
		"heading-10": "Следите за информацией:",
		"text-10": "Продолжайте слушать радио или использовать интернет для получения актуальной информации и инструкций от местных властей."
	}
}